
/* Class = "UIButton"; accessibilityLabel = "Pause"; ObjectID = "13"; */
"13.accessibilityLabel" = "一時停止";

/* Class = "UILabel"; accessibilityLabel = "Conference"; ObjectID = "15"; */
"15.accessibilityLabel" = "会議";

/* Class = "UILabel"; text = "Conference"; ObjectID = "15"; */
"15.text" = "会議";
